Repository: caius-kong/mt
Catalog: data_clean/input/old.tmx
Source language: en_us
Languages: fr_fr

source: For detailed information about the spyware/grayware, click the spyware/grayware name.
fr_fr: Cliquez sur le nom du spyware/grayware pour obtenir des informations supplémentaires.

source: CPM has detected one or more virus/malware on your computer.
fr_fr: CPM a détecté un ou plusieurs virus/programmes malveillants sur votre ordinateur.

source: For detailed information about the virus/malware, click the virus/malware name.
fr_fr: Cliquez sur le nom du virus/programme malveillant pour obtenir des informations supplémentaires.

source: There is a problem displaying the results
fr_fr: Un problème est survenu lors de l'affichage des résultats

source: No viruses found
fr_fr: Aucun virus détecté

source: No action fail found
fr_fr: Aucun échec d'action détecté

source: No spyware found
fr_fr: Aucun spyware détecté

source: Spyware Name
fr_fr: Nom du spyware

source: Detection Time
fr_fr: Heure de détection

source: Outbreak Status
fr_fr: État de l'épidémie

source: virus count exceeds outbreak threshold.
fr_fr: le nombre de virus est supérieur au seuil d'épidémie.

source: virus count lower than outbreak threshold.
fr_fr: le nombre de virus est inférieur au seuil d'épidémie.

source: Setting
fr_fr: Paramètre

source: Time interval
fr_fr: Intervalle de temps

source: Virus count
fr_fr: Nombre de virus

source: Moved Fail
fr_fr: Échec du déplacement

source: Deleted Fail
fr_fr: Échec de la suppression

source: Renamed Fail
fr_fr: Échec du renommage

source: Cleaned Fail (move fail)
fr_fr: Échec du nettoyage (échec du déplacement)

source: Cleaned Fail (delete fail)
fr_fr: Échec du nettoyage (échec de la suppression)

source: Cleaned Fail (rename fail)
fr_fr: Échec du nettoyage (échec du renommage)

source: Passed (OKed) a potential security risk
fr_fr: Un risque de sécurité potentiel a été ignoré (OK)

source: Empty File - Nothing to Import
fr_fr: Fichier vide – Rien à importer

source: File does not exist:
fr_fr: Le fichier n’existe pas&nbsp;:

source: You need to install/upgrade your Flash Player to version 9 or above Download Flash Player from Adobe
fr_fr: Vous devez installer/mettre à niveau votre module Flash Player vers la version&nbsp;9 ou supérieure Télécharger Flash Player à partir d\'Adobe

source: Detailed Computer Information
fr_fr: Informations détaillées sur l\'ordinateur

source: Endpoint Security Platform - Technician Mode
fr_fr: Endpoint Security Platform - Mode technicien

source: Unified Management Platform by BigFix
fr_fr: Unified Management Platform par BigFix

source: Page last refreshed:
fr_fr: Page dernièrement actualisée :

source: Computer Information
fr_fr: Informations sur l\'ordinateur

source: Computer System
fr_fr: Système de l\'ordinateur

source: Computer Name:
fr_fr: Nom de l’ordinateur :

source: System Model:
fr_fr: Modèle du système :

source: Service Tag:
fr_fr: Numéro de service :

source: Serial Number:
fr_fr: Numéro de série :

source: Motherboard:
fr_fr: Carte mère :

source: Display Adapter:
fr_fr: Carte graphique :

source: Display Monitor:
fr_fr: Moniteur d\'affichage :

source: Operating System
fr_fr: Système d\'exploitation

source: Product ID:
fr_fr: ID produit :

source: Registered User:
fr_fr: Utilisateur enregistré :

source: Installation Date:
fr_fr: Date d\'installation :

source: Uptime:
fr_fr: Durée de fonctionnement :

source: Last Boot Up Time:
fr_fr: Heure du dernier démarrage :

source: Language:
fr_fr: Langue :

source: CPU
fr_fr: Processeur

source: Number of Processors:
fr_fr: Nombre de processeurs :

source: Vendor:
fr_fr: Fournisseur :

source: Memory:
fr_fr: Mémoire vive :

source: Current Size:
fr_fr: Taille actuelle :

source: Number of Used Slots:
fr_fr: Nombre d\'emplacements utilisés :

source: Number of Free Slots:
fr_fr: Nombre d\'emplacements libres :

source: Total Number of Slots:
fr_fr: Nombre total d\'emplacements :

source: Network
fr_fr: Réseau

source: IP Address:
fr_fr: Adresse IP :

source: MAC Address:
fr_fr: Adresse MAC :

source: Subnet Address:
fr_fr: Adresse du sous-réseau :

source: Subnet Mask:
fr_fr: Masque de sous-réseau :

source: DNS Server:
fr_fr: Serveur DNS :

source: DHCP Server:
fr_fr: Serveur DHCP :

source: Network Adapter:
fr_fr: Adaptateur réseau :

source: Hard Disk
fr_fr: Disque dur

source: Manufacturer (Primary):
fr_fr: Fabricant (principal) :

source: Size:
fr_fr: Taille :

source: Model:
fr_fr: Modèle :

source: Serial:
fr_fr: Série :

source: Manufacturer (Secondary):
fr_fr: Fabricant (secondaire) :

source: Summary:
fr_fr: Résumé :

source: Relevant Fixlets
fr_fr: Fixlets adéquats

source: The following are all the Fixlets (including Fixlets, Tasks, Analyses and Baselines) that are relevant on the computer.
fr_fr: Vous trouverez ci-après tous les Fixlets (y compris les Fixlets, tâches, analyses et données de base) qui sont adéquats sur l\'ordinateur.

source: Computer Health Monitoring
fr_fr: Surveillance de la santé de l\'ordinateur

source: New Web Reputation Proxy Setting Task...
fr_fr: Nouvelle tâche de configuration proxy de la Réputation de sites Web...

source: System Drive
fr_fr: Lecteur système

source: Core Protection Module: Version Information
fr_fr: Core Protection Module : Informations sur la version

source: Core Protection Module Build
fr_fr: Version de Core Protection Module

source: Core Protection Module: Status Information
fr_fr: Core Protection Module : Information sur l\'état

source: Current Scan Status
fr_fr: État du scan actuel

source: Last Pattern Update
fr_fr: Dernière mise à jour du fichier de signatures

source: Last Virus/Malware Scan
fr_fr: Dernier scan anti-virus/programme malveillant

source: Real-Time Scanning Enabled
fr_fr: Scan en temps réel activé

source: Real-Time Scan Exclusions Enabled
fr_fr: Exclusions de scan en temps réel activées

source: Scan Now Scanning Enabled
fr_fr: Scan immédiat activé

source: Time
fr_fr: Heure

source: No spyware/grayware has been detected recently
fr_fr: Pas de spyware/grayware détecté récemment

source: Hard Disks
fr_fr: Disques durs

source: Core Protection Module Version
fr_fr: Version de Core Protection Module

source: Core Protection Module Hotfix
fr_fr: Correctif de type hot fix de Core Protection Module

source: Core Protection Module Patch
fr_fr: Patch de Core Protection Module

source: Core Protection Module Language
fr_fr: Langue de Core Protection Module

source: Behavior Monitor Driver
fr_fr: Pilote de surveillance des comportements

source: Behavior Monitor Core Service
fr_fr: Service principal de surveillance des comportements

source: Behavior Monitor Configuration Pattern
fr_fr: Modèle de configuration de surveillance des comportements

source: Last Update Version
fr_fr: Version de la dernière mise à jour

source: Last Real-Time Virus/Malware Detection
fr_fr: Dernière protection en temps réel anti-virus/programmes malveillants

source: Last On-demand Virus/Malware Scan
fr_fr: Dernier scan à la demande anti-virus/programmes malveillants

source: Last Real-Time Spyware/Grayware Detection
fr_fr: Dernière protection en temps réel anti-spywares/grayware

source: Last On-demand Spyware/Grayware Scan
fr_fr: Dernier scan à la demande anti-spyware/grayware

source: Real-Time Spyware/Grayware Scanning Enabled
fr_fr: Scan en temps réel anti-spywares/grayware activé

source: Real-Time Virus/Malware Scanning Enabled
fr_fr: Scan en temps réel anti-virus/programmes malveillants activé

source: Malware Behavior Blocking Enabled
fr_fr: Blocage des comportements de programmes malveillants activé

source: Event Monitoring Enabled
fr_fr: Surveillance d\'événements activée

source: Device Control Enabled
fr_fr: Contrôle des dispositifs activé

source: Core Protection Module: Recently Detected Viruses/Malware
fr_fr: Core Protection Module : Virus/Programmes malveillants détectés récemment

source: No viruses/malware have been detected recently
fr_fr: Pas de virus/programme malveillant détecté récemment

source: Core Protection Module: Recently Detected Spyware/Grayware
fr_fr: Core Protection Module : spywares/grayware détectés récemment

source: Behavior Monitoring Components
fr_fr: Composants de surveillance des comportements

source: Policy Enforcement Information
fr_fr: Informations de conformité aux stratégies

source: The following notification messages display on client computers when device control violations or transmissions of data identifiers are detected.
fr_fr: Les messages de notification suivants s'affichent sur l'ordinateur du client lorsque des violations du contrôle des dispositifs ou la transmission d'identifiants de données sont détectées.

source: Device Control Violations
fr_fr: Violations du contrôle des dispositifs

source: Display the following client notification when a Device Control violation is detected.
fr_fr: Afficher la notification client suivante lorsqu'une violation du contrôle des dispositifs est détectée.

source: Data Identifier Transmissions
fr_fr: Transmissions d'identifiants de données

source: Display the following client notification when the transmission of a data identifier is detected.
fr_fr: Afficher la notification client suivante lorsque la transmission d'identifiants de données est détectée.

source: The notification message cannot be empty. The system will use the default message.
fr_fr: Le champ du message de notification doit être renseigné. Le système utilisera le message par défaut.

source: Message saved.
fr_fr: Message enregistré.

source: Client Notification Config Task
fr_fr: Tâche de configuration de la notification client

source: Config client user notification according to your setting.
fr_fr: Configurez la notification client en fonction de vos paramètres.

source: CPM has detected one or more virus/malware on your computer. For detailed information about the virus/malware, click the virus/malware name.
fr_fr: CPM a détecté un ou plusieurs virus/programmes malveillants sur votre ordinateur. Cliquez sur le nom du virus/programme malveillant pour obtenir des informations supplémentaires.

source: CPM has detected one or more spyware/grayware on your computer. For detailed information about the spyware/grayware, click the spyware/grayware name.
fr_fr: CPM a détecté un ou plusieurs spywares/graywares sur votre ordinateur. Cliquez sur le nom du spyware/grayware pour obtenir des informations supplémentaires.

source: en_US
fr_fr: fr

source: Act: Customized Action for Virus/Malware
fr_fr: Action &nbsp;: Action personnalisée pour les virus/programmes malveillants

source: Act: Enable ActiveAction
fr_fr: Action&nbsp;: Activer ActiveAction

source: Act: Enable Customized Action
fr_fr: Action &nbsp;: Activer Action personnalisée

source: Act: First Action
fr_fr: Action &nbsp;: Première action

source: Act: Second Action
fr_fr: Action &nbsp;: Deuxième action

source: Active Virus/Malware Number
fr_fr: Nombre de virus/programmes malveillants actifs

source: Auto-Update - Enabled
fr_fr: Mise à jour automatique – activée

source: Average Update Time Interval
fr_fr: Intervalle de temps moyen de mise à jour

source: Click here to __BESConsole_activate_or_stop this analysis.
fr_fr: Cliquez ici pour activer ou arrêter cette analyse.

source: Click here to execute this action.
fr_fr: Cliquez ici pour exécuter cette action.

source: Click here to initiate the deployment process.
fr_fr: Cliquez ici pour lancer le processus de déploiement.

source: Click here to uninstall Mac Protection Module.
fr_fr: Cliquez ici pour désinstaller le module de protection pour Mac.

source: Client Program Version
fr_fr: Version du programme client

source: Core Protection Module for Mac - Top 25 Most Recent Viruses
fr_fr: Core Protection Module pour Mac – 25&nbsp;premiers virus les plus récents

source: Critical Patch
fr_fr: Patch critique

source: Detected Viruses
fr_fr: Virus détectés

source: Detected Viruses Count
fr_fr: Nombre de virus détectés

source: Install Time
fr_fr: Heure d’installation

source: In Rollback State
fr_fr: En état de rétrogradation

source: Last CLI Use
fr_fr: Dernière utilisation de l'interface de ligne de commande (CLI)

source: Last CLI Use Result
fr_fr: Résultat de la dernière utilisation de l'interface de ligne de commande (CLI)

source: Core Protection Module for Mac - Virus/Malware Information
fr_fr: Core Protection Module pour Mac – Informations sur les virus/programmes malveillants

source: This analysis contains information about viruses detected by Trend&nbsp;Micro Core Protection Module for Mac endpoints in your deployment.
fr_fr: Cette analyse contient des informations sur les virus détectés par des points finaux Trend Micro Core Protection Module pour Mac dans votre déploiement.

source: Last Malware Detection
fr_fr: Dernière détection des programmes malveillants

source: Last Pattern Update Result
fr_fr: Résultat de la dernière mise à jour du fichier de signatures

source: Last Pattern Update from Cloud and ActiveUpdate Server
fr_fr: Dernière mise à jour du fichier de signatures depuis le Web et le serveur ActiveUpdate

source: Log Age Deletion Threshold
fr_fr: Seuil de suppression d'ancienneté des journaux

source: Log Purge Enabled
fr_fr: Purge des journaux activée

source: Maximum Virus/Malware Report Count
fr_fr: Nombre maximal de rapports sur les virus/programmes malveillants

source: Number of Web Threats Found
fr_fr: Nombre de menaces Internet détectées

source: Scan Exclusion List for Mac (Directories/Files)
fr_fr: Liste d'exclusion de scan pour Mac (répertoires/fichiers)

source: Scan Exclusion List for Mac(File Extensions)
fr_fr: Liste d'exclusion de scan pour Mac (extensions de fichiers)

source: Scan Exclusions for Mac Status
fr_fr: Statut des exclusions de scan pour Mac

source: Spyware Active-monitoring Pattern - Selected
fr_fr: Signatures de surveillance active des spywares – Sélectionné

source: Spyware Active-monitoring Pattern Version
fr_fr: Version du fichier de signatures de surveillance active des spywares

source: Start Time of Last On-Demand Scan
fr_fr: Heure de début du dernier scan à la demande

source: Target: CPU Usage
fr_fr: Cible &nbsp;: Utilisation de l'UC (processeur)

source: Target: Enable ScanNow Virus/Malware Scan
fr_fr: Cible&nbsp;: Activer le scan antivirus ScanNow/programmes malveillants

source: Target: Enable Virus/Malware Scan
fr_fr: Cible&nbsp;: Activer le scan antivirus/programme malveillant

source: Target: Enable the Privilege to Stop Scanning
fr_fr: Cible&nbsp;: activer le privilège d'arrêter le scan

source: Target: Enable the Scan Cache
fr_fr: Cible : activer le cache du scan

source: Target:
fr_fr: Cible :

source: Target: File Scan Target
fr_fr: Cible &nbsp;: Fichier cible du scan

source: Target: Scan Compressed Files
fr_fr: Cible &nbsp;: Scanner les fichiers compressés

source: Target: User Activity on Files
fr_fr: Cible &nbsp;: Action des utilisateurs sur les fichiers

source: Target: Scan Floppy Disk During System Shutdown
fr_fr: Cible&nbsp;: Scanner la disquette pendant l'arrêt du système

source: Target: Scan Mapped Drives and Shared Folders on the Network
fr_fr: Cible&nbsp;: Scanner les lecteurs mappés et les dossiers partagés sur le réseau

source: Target: Scan Exclusions (Directories, Files, File Extensions)
fr_fr: Cible&nbsp;: Exclusions de scans (répertoires, fichiers, extensions de fichier)

source: Update Count
fr_fr: Nombre de mises à jour

source: Use this report to view the top 25 most recent virus detections.
fr_fr: Utilisez ce rapport pour afficher les 25&nbsp;premières détections de virus les plus récentes.

source: Virus Pattern - Selected
fr_fr: Fichier de signatures de virus – Sélectionné

source: Virus Pattern Version
fr_fr: Version du fichier de signatures de virus

source: Virus Scan Engine - Selected
fr_fr: Moteur de scan antivirus – Sélectionné

source: Virus Scan Engine Version
fr_fr: Version du moteur de scan antivirus

source: Web Reputation Enabled/Disabled
fr_fr: Réputation de sites Web activée/désactivée

source: Web Reputation Security Level
fr_fr: Niveau de sécurité de la Réputation de sites Web

source: iCore Service Status
fr_fr: État du service iCore

source: ?<Unspecified>
fr_fr: ?<Non spécifié>

source: Approved USB devices (Vendor, Model, Serial ID)
fr_fr: Périphériques USB approuvés (fournisseur, modèle, ID de série)

source: Approved USB devices permission
fr_fr: Autorisation périphériques USB approuvés

source: Block AutoRun on USB devices
fr_fr: Bloquer la fonction AutoRun sur les périphériques USB

source: CD/DVD permission
fr_fr: Autorisation CD/DVD

source: COM and LPT ports permission
fr_fr: Autorisation ports COM et LPT

source: Click here to disable a Data Loss Prevention policy.
fr_fr: Cliquez ici pour désactiver une stratégie de prévention contre la perte de données.

source: Click here to disable a Digital Asset Control policy.
fr_fr: Cliquez ici pour désactiver une stratégie de contrôle des actifs numériques.

source: Click here to set the maximum data loss prevention report count.
fr_fr: Cliquez ici pour définir le nombre maximum de rapports de prévention contre la perte de données.

source: Click here to set the maximum digital access control report count.
fr_fr: Cliquez ici pour définir le nombre maximum de rapports de contrôle d'accès numérique.

source: Click here to uninstall Data Protection Service.
fr_fr: Cliquez ici pour désinstaller le service de protection Web.

source: Click here to upload quarantined files to the BES server.
fr_fr: Cliquez ici pour télécharger des fichiers mis en quarantaine sur le serveur BES.

source: Click here&nbsp; to set the maximum device control report count.
fr_fr: Cliquez ici&nbsp; pour définir le nombre maximum de rapports de contrôle des dispositifs.

source: Core Service Status
fr_fr: État du service principal

source: Core Service Version
fr_fr: Version du service principal

source: Data Loss Prevention Enabled
fr_fr: Prévention contre la perte de données activée

source: Detected Data Loss Prevention Violation
fr_fr: Violation de prévention contre la perte de données détectée

source: Detected Device Control Violation
fr_fr: Violation du contrôle des dispositifs détectée

source: Detected Digital Asset Control Violation
fr_fr: Violation du contrôle d'actifs numériques détectée

source: Digital Asset Control Enabled
fr_fr: Contrôle des actifs numériques

source: Email Exception
fr_fr: Exception e-mail

source: Exception program 1 on devices
fr_fr: Programme d'exception&nbsp;1 sur des périphériques

source: Exception program 1 on endpoints
fr_fr: Programme d'exception&nbsp;1 sur les points finaux

source: Floppy disks permission
fr_fr: Autorisation Disquettes

source: IEEE 1394 interface permission
fr_fr: Autorisation interface IEEE 1394

source: IP Exception
fr_fr: Exception IP

source: Imaging devices permission
fr_fr: Autorisation périphériques d'images

source: Infrared devices permission
fr_fr: Autorisation périphériques infrarouges

source: Maximum Compression File Count
fr_fr: Nombre maximum de fichiers de compression

source: Maximum Compression File Size
fr_fr: Taille maximum de fichiers de compression

source: Maximum Compression Layer
fr_fr: Nombre maximum de couches de compression

source: Maximum Data Loss Prevention Violation Report Count
fr_fr: Nombre maximum de rapports sur les violations de prévention contre la perte de données

source: Maximum Device Control Violation Report Count
fr_fr: Nombre maximum de rapports sur les violations du contrôle des dispositifs

source: Maximum Digital Asset Control Violation Report Count
fr_fr: Nombre maximum de rapports sur les violations d'actifs numériques

source: Modems permission
fr_fr: Autorisation modems

source: Network devices permission
fr_fr: Autorisation Périphériques réseau

source: Notification enabled
fr_fr: Notification activée

source: Number of approved devices when blocking USB storage
fr_fr: Nombre de périphériques approuvés lors du blocage du stockage USB

source: Number of exception programs on devices
fr_fr: Nombre de programmes d'exception sur les périphériques

source: Number of exception programs on endpoints
fr_fr: Nombre de programmes d'exception sur les points finaux

source: PCMCIA cards permission
fr_fr: Autorisation cartes PCMCIA

source: Please enter the maximum number of data loss prevention violations to reportLeave empty for default - 25
fr_fr: Saisissez le nombre maximum de violations de prévention contre la perte de données à rapporterLaisser le champ vide pour la valeur par défaut&nbsp;: 25

source: Please enter the maximum number of device control violations to reportLeave empty for default - 25
fr_fr: Saisissez le nombre maximum de violations de contrôle des dispositifs à rapporterLaisser vide pour la valeur par défaut&nbsp;: 25

source: Please enter the maximum number of digital access control violations to reportLeave empty for default - 25
fr_fr: Saisissez le nombre maximum de violations de contrôle d'accès numérique à rapporterLaisser vide pour la valeur par défaut&nbsp;: 25

source: Policy Timestamp
fr_fr: Horodateur de la stratégie

source: Print screen key permission
fr_fr: Autorisation touche Impr. écran

source: Service Running Status
fr_fr: État du service en cours d'exécution

source: Template List
fr_fr: Liste de modèles

source: USB Exception
fr_fr: Exception USB

source: USB storage devices permission
fr_fr: Autorisation Périphériques de stockage USB

source: Intellitrap Exception Pattern Version
fr_fr: Versions des signatures d'exceptions IntelliTrap

source: ? Average Update Time Interval
fr_fr: ? Intervalle de temps moyen de mise à jour

source: Act: Customized Action: First Action by Type
fr_fr: Action&nbsp;: Action personnalisée&nbsp;: première action par type

source: Act: Customized Action: Second Action by Type
fr_fr: Action&nbsp;: Action personnalisée&nbsp;: deuxième action par type

source: Act: Enable File Backup Before Cleaning
fr_fr: Action&nbsp;: Activer la sauvegarde de fichiers avant nettoyage

source: Act: Enable Spyware Pop-up Alert
fr_fr: Action&nbsp;: Activer le message contextuel d'alerte de spywares

source: Act: Enable Virus Pop-up Alert
fr_fr: Action &nbsp;: Activer le message contextuel d'alerte de virus

source: Act: First Action by Type
fr_fr: Action&nbsp;: Première action par type

source: Act: First Action by Type (Pass, Rename, Quarantine, Clean, Delete)
fr_fr: Action&nbsp;: Première action par type (Ignorer, Renommer, Mettre en quarantaine, Nettoyer, Supprimer)

source: Act: Same Action for All Virus/Malware
fr_fr: Action&nbsp;: Même action pour tous les virus/programmes malveillants

source: Act: Same Action for All Virus/Malware Types
fr_fr: Action&nbsp;: Même action pour tous les types de virus/programmes malveillants

source: Act: Second Action by Type
fr_fr: Action&nbsp;: Deuxième action par type

source: Act: Second Action by Type (Pass, Rename, Quarantine, Clean, Delete)
fr_fr: Action&nbsp;: Deuxième action par type (Ignorer, Renommer, Mettre en quarantaine, Nettoyer, Supprimer)

source: Act: Spyware/Grayware Action
fr_fr: Action&nbsp;: Action des spywares/graywares

source: Active Spyware Number
fr_fr: Nombre de spywares actifs

source: All Deployed Policy Names
fr_fr: Les noms de toutes les stratégies déployées

source: Anti-rootkit Driver (32-bit) - Last Update
fr_fr: Anti-rootkit Driver (32 bits) – Dernière mise à jour

source: Anti-rootkit Driver (32-bit) - Selected
fr_fr: Anti-rootkit Driver (32&nbsp;bits) – Sélectionné

source: Anti-rootkit Driver (32-bit) - Version
fr_fr: Anti-rootkit Driver (32 bits) – Version

source: Anti-rootkit Driver (32-bit) Version
fr_fr: Anti-rootkit Driver (32&nbsp;bits) – Version

source: Assessment Valid Until X
fr_fr: Évaluation Valable jusqu'à X

source: Behavior Monitor Configuration Pattern - Last Update
fr_fr: Modèle de configuration de surveillance des comportements – Dernière mise à jour
